
/* Class = "NSMenu"; title = "ModuleMenu"; ObjectID = "1"; */
"1.title" = "ModuleMenu";

/* Class = "NSMenuItem"; title = "Add new Bookmark folder..."; ObjectID = "2"; */
"2.title" = "Add new Bookmark folder...";

/* Class = "NSMenuItem"; title = "Add new Bookmark..."; ObjectID = "4"; */
"4.title" = "Add new Bookmark...";

/* Class = "NSMenuItem"; title = "Open Bookmark in current view"; ObjectID = "5"; */
"5.title" = "Open Bookmark in current view";

/* Class = "NSMenuItem"; title = "Open Bookmark in new view"; ObjectID = "6"; */
"6.title" = "Open Bookmark in new view";

/* Class = "NSMenuItem"; title = "Edit Bookmark"; ObjectID = "7"; */
"7.title" = "Edit Bookmark";

/* Class = "NSMenuItem"; title = "Remove Bookmark"; ObjectID = "8"; */
"8.title" = "Remove Bookmark";

/* Class = "NSWindow"; title = "Bookmark"; ObjectID = "9"; */
"9.title" = "Bookmark";

/* Class = "NSBox"; title = "Box"; ObjectID = "12"; */
"12.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "25"; */
"25.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Reference:"; ObjectID = "26"; */
"26.title" = "Reference:";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "29"; */
"29.title" = "Comment:";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "31"; */
"31.title" = "Highlight";

/* Class = "NSTextFieldCell"; title = "Foreground color:"; ObjectID = "32"; */
"32.title" = "Foreground color:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "33"; */
"33.title" = "Background color:";

/* Class = "NSButtonCell"; title = "Ok"; ObjectID = "34"; */
"34.title" = "Ok";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "35"; */
"35.title" = "Cancel";

/* Class = "NSWindow"; title = "Bookmark folder name"; ObjectID = "36"; */
"36.title" = "Bookmark folder name";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "42"; */
"42.title" = "Name:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "44"; */
"44.title" = "Cancel";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "45"; */
"45.title" = "OK";
